Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Project Milestones
zh_tw: 專案里程碑

source: Project resource plan
zh_tw: 專案資源規劃

source: Projections 206 are shown as frusto- conical in shape, and recesses have a complementary frusto- conical recessed configuration.
zh_tw: 凸點 206 為截頭圓錐形，而凹點為相耦合之凹截頭圓錐。

source: Promotes multiple industries and depth within each industry
zh_tw: 推行多種產業和每種產業中的深度

source: Proper safety precautions as detailed throughout this manual and as recommended by applicable codes, guidelines, and design societies should be exercised in the operation of all heat transfer equipment to prevent equipment damage or personal injury in event of operation error or mechanical failure.
zh_tw: 熱交換器所有設備之操作，應遵循本手冊中根據適用法規、準則和設計協會所建議而制定之適當安全預防措施，以避免錯誤操作或機械故障導致設備損壞或人員傷亡。

source: Protect and secure documents
zh_tw: 保護並強化文件安全性

source: Protecting and securing documents with permission controls, passwords, encryption, etc.
zh_tw: 以權限控制、密碼、加密等保護並強化文件安全性

source: Prototype Part Delivery Requirements (components)
zh_tw: 原型交貨要求（元件）

source: Prototype(s): First example(s) of a product created based on a process not provided to validate a design.
zh_tw: 原型：根據未經驗證之流程所建立的第一組產品樣品。

source: Proven ability to take clients from concept stage and strategy definition to realisation of benefits
zh_tw: 經實務驗證能將客戶從概念階段和策略定義帶入效益的實現

source: Provide 8-bit PWM output with the analogWrite() function.
zh_tw: 以analogWrite()函數提供8位元PWM。

source: Provide details of the location of the development and surrounding points of interest which enhance the project using one or more of the following:
zh_tw: 請提供能提高此專案價值的開發地理位置和周邊設施的詳細資訊，利用以下一種或多種媒介：（照片、地圖、設計圖、電腦生成影像）

source: Provided Accessories
zh_tw: 附贈配件

source: Provides Alerts about any pending action on any tasks, approvals etc.
zh_tw: 顯示所有任務、審批等待處理事件的警報通知。

source: Provides a familiar, intuitive user experience that minimizes the learning curve and maximizes productivity.
zh_tw: 提供熟悉、直觀的使用者體驗，簡化學習曲線並最大化生產力。

source: Provides easy access to tasks and information you regularly use.
zh_tw: 能輕易地存取您常用的任務和資訊。

source: Providing 175 CFM, the Becker 10HP is aquiet and reliable source forvacuum hold down.
zh_tw: 提供 175 CFM， Becker 10HP 為安靜且耐用的真空抽氣設備，

source: Public:
zh_tw: 公眾：

source: Publications
zh_tw: 出版物

source: Publish immediately
zh_tw: 立即發佈

source: Publish to Users will “advertise” the program in Add/Remove Programs in the user’s Control Panel.
zh_tw: 發佈至使用者將“廣播”程式至使用者控制台中的增加/移除程式中，

source: Pure is equipped with the next generation of BestSound™ Technology and allows wearers to understand speech in difficult listening situations even better than those with normal hearing.* This world first advancement is a complete revolution in audiological engineering and delivers a perfect balance of rich, natural sound quality and audibility.
zh_tw: Pure 具備新一代的 BestSound™ 技術，即使在具有正常聽力人士也難以清楚聽見的環境中，也可使配戴者辨別語句。* 這項徹底革新的技術是世界上聽力學工程領域中最頂尖的技術，能提供豐富、自然音質和清晰度的完美平衡。

source: Pure is resistant to moisture, sweat, dust and dirt – for greater reliability.
zh_tw: Pure 防水氣、汗水、灰塵和髒汙 – 具有更高的可靠性。

source: Purpose
zh_tw: 目的

source: Pusher
zh_tw: 推料機 (Pusher)

source: Put a filter if it is needed.
zh_tw: 若有需要則安裝過濾器。

source: Q & A Thank you
zh_tw: 問與答 感謝您的聆聽

source: Q&A
zh_tw: 問與答

source: QR Code is registered trademark of DENSO WAVE INCORPORATED.
zh_tw: QR Code 為 DENSO WAVE INCORPORATED 之註冊商標。

source: QSE System Requirements
zh_tw: 品質管理系統 (QSE) 系統要求

source: QTY
zh_tw: 數量

source: QUAD PROOF Body
zh_tw: 四防機身

source: QUALITY ASSURANCE PROCESS
zh_tw: 品質管控流程

source: QUALITY MANUAL FOR SUPPLIERS
zh_tw: 供應商品質說明手冊

source: QUICK REFERENCE GUIDE
zh_tw: 快速參考指南

source: Quality Manager
zh_tw: Quality Manager 品管經理

source: Quality Manual, Documentation & Audits
zh_tw: Quality Manual, Documentation & Audits 品質手冊、文件和審查

source: Quality and supply chain performance targets
zh_tw: 品質和供應鏈績效目標

source: Quaternion
zh_tw: 四元數

source: Questionable vendor support
zh_tw: 不可靠的供應商支援

source: Quick Check Item - Worker
zh_tw: 快速檢查項目——勞工

source: Quick Check Item – Work Area
zh_tw: 快速檢查項目——工作區域

source: Quick Release Spindles
zh_tw: 快速釋放主軸

source: Quick access toolbar
zh_tw: 快速存取工具列

source: Quick access toolbars
zh_tw: 快速存取工具列

source: Quick freeze
zh_tw: 急速冷凍

source: Quickly and easily create PDFs from inside Microsoft Office with Power PDF tool bars
zh_tw: 快速且簡便的從 Microsoft Office 中的 Power PDF 工具列建立 PDF 檔案

source: Quotation
zh_tw: 報價

source: R161 Communication in European patent application 11745641.8,(2
zh_tw: 歐洲專利申請 11745641.8 之 R161 通訊，

source: R161 Communication in European patent application 11745641.8,(2 pages), May 7, 2013.
zh_tw: 歐洲專利申請 11745641.8 之 R161 通訊，(2 頁)，2013 年 5 月 7 日。

source: R4.3.S Testing of anchors in concrete less than 21 days old constitutes testing in a nonstandard concrete.
zh_tw: R4.3.5 使用完工少於 21 天之混凝土進行錨固測試便視為使用非標準混凝土進行測試，

source: RAM Memory
zh_tw: RAM 記憶體

source: RE38,012E, the disclosures of which are expressly incorporated herein by reference.
zh_tw: RE38,012E 中揭露，此處所敘述之揭露將引用參考資料。

source: REAR OF VEHICLE
zh_tw: 車輛後側

source: RECEIVING INSPECTION CHECKLIST
zh_tw: 接收檢查清單

source: RECEIVING INSPECTION INSTRUCTIONS
zh_tw: 接收檢驗作業說明

source: RECOMENDED SPARE PART DURING MECHANICAL GUARANTEE PERIOD (*)
zh_tw: 機械保證期間建議之備品零件 (*)

source: RECORD HOLIDAY
zh_tw: 休假記錄

source: RECORD SICKNESS
zh_tw: 病假記錄

source: REFERENCE DOCUMENTS
zh_tw: 參考文件

source: REGENERATIVE BLOWER 11.5HP
zh_tw: 再生鼓風機 11.5HP

source: REGENERATIVE BLOWER 14.75HP
zh_tw: 再生鼓風機 14.75HP

source: REGENERATIVE BLOWER 20HP
zh_tw: 再生鼓風機 20HP

source: REGENERATIVE BLOWER 8.5HP
zh_tw: 再生鼓風機 8.5HP

source: REPAIR GUARANTEE
zh_tw: 維修保證

source: REQUIREMENTS IN CASE OF NON-COMPLIANCE FOR SUPPLIES DELIVERED TO HUTCHINSON
zh_tw: 供應商交付 HUTCHINSON 之貨物未履約之要求

source: REQUIREMENTS REGARDING THE EVALUATION OF THE SERIAL PERFORMANCE
zh_tw: 系列績效評估相關要求

source: RESET PIN
zh_tw: 重置針腳

source: REVIEW & APPROVAL
zh_tw: 校閱和批准

source: ROLE / SUPPORT ROLE
zh_tw: 職位 / 支援職位

source: ROUTING - ENGRAVING - 3D CARVING - PLASMA - PRINT TO CUT - KNIFE CUTTING - MOULD MAKING - PROFILING
zh_tw: 選路 - 雕刻 - 3D 雕刻 - 電漿 - 印刷切割 - 刀具切削 - 模具製造 - 切削

source: Rack and pinion drive system forXand Yaxes.
zh_tw: X 軸和 Y 軸之齒條和齒輪傳動系統。

source: Radius arm 526B includes rear portion 534B, a front portion 590B, a connecting arm 592B, a connecting arm 594B, a first plate member 596B, and a second plate member 598B (see FIG. 4).
zh_tw: 懸臂 526B 包括後部 534B、 前部 590B 、連接臂 592B、 連接臂 594B、第一平板元件 596B 以及第二平板元件 598B (見圖 4)。

source: Radius arm 526B may then be translated in direction 630 allowing drive shaft 150B to pass through open end 606B.
zh_tw: 然後懸臂 526B 能轉至方向 630 使傳動軸 150B 通過開放端 606B。

source: Radius arms 526 are rotatably coupled to frame 112 about line 524 in directions 530 and 532.
zh_tw: 懸臂 526 連接至框架 112 並能沿線 524 朝方向 530 和 532 旋轉。

source: Range
zh_tw: 範圍

source: Rapid indexing of PDFs and images on the desktop
zh_tw: 桌面 pdf 和影像檔案快速索引

source: Rate of new part introduction (Reuse)
zh_tw: 使用新零件比率 (再利用)

source: Rather than requiring pressing the reset button before an upload, the Leonardo ETH is designed in a way that allows it to be reset by software running on a connected computer.
zh_tw: Leonardo ETH 的設計能由其連接之電腦所運行的軟體進行重置，上傳前無需手動按下重置按鈕。

source: Rather, bolt 492C is directly threaded into a bore 501 of housing 462.
zh_tw: 而是以螺栓 492C 直接鎖入外殼 462 之螺紋孔 501，

source: Rather, the embodiments are chosen and described so that others skilled in the art may utilize their teachings.
zh_tw: 相反地，實施例的選擇和說明能使其他熟悉技術之人可以利用其發明。

source: Re-torque may be necessary due to gasket “set" during transportation.
zh_tw: 由於運輸途中墊片可能“貼緊”，因此可能需要重新上扭矩，

source: Read Only Mode
zh_tw: 唯讀模式

source: Read about our success with Trane here.
zh_tw: 請參考我們在 Trane 公司的成功案例。

source: Read document aloud—Text-to-speech capability
zh_tw: 朗讀文件——文字轉換語音功能

source: Read more about how we work
zh_tw: 閱讀更多關於我們的運作方式

source: Read more about our success with Trane here.
zh_tw: 請參考我們在 Trane 公司的成功案例。

source: Read only mode
zh_tw: 唯讀模式

source: Read only mode deployment
zh_tw: 唯讀模式

source: Read only mode to enforce compliance and help control best practices and regulatory mandates
zh_tw: 使用唯讀模式以執行規範以及其它最佳的內部管制方法和管理規範。

source: Read out loud, scan, create searchable…
zh_tw: 朗讀、掃描、建立可搜尋檔……

source: Read these case stories to find out how our customers have gained from modularization.
zh_tw: 閱讀這些真實案例以了解我們的客戶如何藉由模塊化獲益。

source: Reader mode
zh_tw: 閱讀模式

source: Real-Time Reporting
zh_tw: 即時報告

source: Real-time information sharing
zh_tw: 即時資訊共用

source: Rear
zh_tw: 後方

source: Rear drive unit 148 is coupled to corresponding wheels 104 through half shafts 150.
zh_tw: 後輪驅動單元 148 透過半軸 150 連接至對應之車輪 104 ，

source: Rear drive unit 148 may be a differential.
zh_tw: 後輪驅動單元 148 可為差速器。

source: Rear portion 534B includes an open end 606B.
zh_tw: 後部 534B 包含一個開放端 606B，

source: Rear portion 534B includes openings 608B-614B which align with openings 618B-624B of bearing carrier 536B.
zh_tw: 後部 534B 包括開口 608B-614B，與軸承載具 536B 的開口 618B-624B 對齊。

source: Rear roll cage section 76 is comprised of uprights 260, transverse section 262, and longitudinally extending section 264.
zh_tw: 後段防滾架 76 由立柱 260、橫段 262 和縱向延伸段 264 所組成。

source: Rear wall 970 includes a slot 976 which feeds into semi-circular opening 974.
zh_tw: 後壁 970 包含開槽 976 位於半圓形開口 974 內。

source: Reboot the machine
zh_tw: 重新啓動電腦

source: Recently we have implemented the use of statistics in analysing the results of our material to ensure the specifications truly reflect the values that could be experienced.
zh_tw: 最近本公司對於我們的材料施行了統計資料分析，以確保規格真實的反映出實際數值。

source: Recommendations for the Use of Acquisition of Analytical Digifort
zh_tw: Digifort 分析軟體授權購買建議

source: Recommended
zh_tw: 建議事項

source: Reconciling different water uses at the basin level and improving policy coherence nationally and across borders will be priorities for many years to come.
zh_tw: 在未來數年中，在流域層面協調不同用水目的，和改善一國與多國之間政策的一致性是該地區的首要考量。

source: Record, watch and share high quality video in native Full HD resolution.
zh_tw: 錄影、觀看和分享原生 Full HD 高解析度的畫質影像。

source: Recording by movement allows definition of various areas sensitive to movement
zh_tw: 動作錄影允許定義不同對動作敏感之區域

source: Recording of images generated by the 360 degree panamorphic lenses.
zh_tw: 錄製由 360 度全景鏡頭所產生之影像。

source: Recording:
zh_tw: 錄影：

source: Records indicate all new, reinstalled, altered, repaired, and modified cranes/hoists have been load tested prior to initial use.
zh_tw: 具有所有全新、重新安裝、更換、維修以及改裝的起重機/吊車於首次使用前已進行負載測試之記錄。

source: Records one frame at a time at set intervals for a fast-motion view.
zh_tw: 依照設定時間間隔一次記錄一幀圖像以播放快速運動影像。

source: Recurrent non-compliance
zh_tw: 復發性之未符合規範事項。

source: Redact PDF documents
zh_tw: PDF 文件加密

source: Redact PHI from medical records
zh_tw: 加密醫療紀錄 PHI

source: Redact documents
zh_tw: 文件加密

source: Redacting sensitive information in documents to protect user, patient, or company information
zh_tw: 加密文件中的敏感資訊以保護使用者、病患或公司資料

source: Redaction
zh_tw: 文件加密

source: Redaction of image zones from PDF files
zh_tw: PDF 檔案影像區域加密

source: Redaction of text from PDF Files
zh_tw: PDF 檔案文字加密

source: Redaction text properties including color, redaction codes and custom overlay text
zh_tw: 自訂加密文字屬性包含顏色、加密代碼和自訂覆蓋文字

source: Redline Specs, 2 pages, copyright 2008, available at www.
zh_tw: Redline 規格，2 頁，2008 版權所有，收錄於 www.

source: Redlining
zh_tw: 紅線標註

source: Redlining / Highlighting
zh_tw: 紅線標註 / 標示劃記

source: Reduce part number count by 58%
zh_tw: 降低 58% 的零件數量

source: Reduced competition among the major water users has also helped increase their long-term economic performance.
zh_tw: 主要用水者之間的競爭性降低也有助於提高長期的經濟表現。

source: Reduced time to market for local variants
zh_tw: 減少地區變型上市時間

source: Reducing time to market
zh_tw: 減少導入市場的時間

source: Reduction of correct disc spring height will increase the bolt load and reduce the expansion capability of the shell, which could result in damage to the heat exchanger,
zh_tw: 降低正確的碟形彈簧高度將會增加螺栓負荷並降低外殼膨脹範圍，從而可能導致熱交換器的損壞，

source: Ref: PM23J specification and material process
zh_tw: 參照： PM23J 規格和材料處理

source: Refer to ASME Code Section VIII, Division I, for recommendations on these devices.
zh_tw: 此類設備之建議請參閱 ASME 規章第一部分第八節。

source: Refer to Figure 1-3.
zh_tw: 請參閱圖 1-3。

source: Refer to the assembly drawing for complete instructions on setting the disc springs.
zh_tw: 安裝碟形彈簧墊片之完整說明請參閱裝配圖。

source: Refer to the ‘How to create a position in Workday’ guide for details on how to create a position.
zh_tw: 建立職位的詳細方法請參考「如何於 Workday 中建立職位 (How to create a position in Workday)」。

source: Refer to your assembly drawing for the proper compressed disc spring height and torque value.
zh_tw: 適當壓縮的碟型彈簧墊片壓縮高度和扭矩值請參閱裝配總圖。

source: Refer to your assembly drawing for the proper compressed disc spring height and torque values.
zh_tw: 適當壓縮的碟型彈簧墊片壓縮高度和扭矩值請參閱裝配總圖。

source: Reference
zh_tw: 參考測試

source: Reference tension in high- strength concrete
zh_tw: 高強度混凝土中之參考張力

source: Reference tension in low- strength concrete
zh_tw: 低強度混凝土中之參考張力

source: Reference tests
zh_tw: 參考測試

source: Reference voltage for the analog inputs.
zh_tw: 類比輸入的參考電壓，

source: References Cited
zh_tw: 引用文獻

source: Referring to FIG. 1, an illustrative embodiment of a vehicle 100 is shown.
zh_tw: 參照圖 1 所示之車輛 100 的實施例，

source: Referring to FIG. 1, side protection members 262 are provided on both the operator side of vehicle 100 and the passenger side of vehicle 100.
zh_tw: 參照圖 1，車輛 100 之駕駛兩側以及車輛 100 之乘客側具有側邊防護元件 262。

source: Referring to FIG. 10, CVT housing 342 includes a base portion 344 and a cover 346.
zh_tw: 參照圖 10，無段變速外殼 342 包含底座部分 344 和外蓋 346，

source: Referring to FIG. 10, an exemplary embodiment of air intake system 134, air intake system 160, and exhaust system 162 is shown.
zh_tw: 參照圖 10 之空氣進氣系統 134 和排氣系統 162 實施例範例。

source: Referring to FIG. 12, a lower portion of base portion 194 and a lower portion of front cover portion 196 include hinge members 198 and hinge members 200, respectively.
zh_tw: 參照圖 12，基座部分 194 下方和前蓋部分 196 下方分別包含鉸鏈元件 198 和鉸鏈元件 200。

source: Referring to FIG. 13, a filter 188 is positioned in interior 184 of airbox 180.
zh_tw: 參照圖 13，濾芯 188 位於風箱 180 之內部 184，

source: Referring to FIG. 13, base portion 194 includes three couplers 206 which engage portions 208 of front cover portion 196 to retain front cover portion 196 and keep airbox 180 in a closed state.
zh_tw: 參照圖 13，基座部分 194 包含三組固定螺絲 206 能於前蓋部分 196 之 208 部分將前蓋部分 196 固定以維持風箱 180 於關閉狀態。

source: Referring to FIG. 15, an exterior side wall of cargo carrying portion 210 is formed by body panel 236 which is coupled to cargo bed body panel 238.
zh_tw: 參照圖 15，載貨部分 210 外側牆以車身鈑金 236 形成，連接至貨物平台鈑 238。

source: Referring to FIG. 15, body panel 236 includes a fender portion 552 which has an opening 554 therein.
zh_tw: 參照圖 15，車身鈑金 236 包含具有開口 554 之擋泥板部分 552 ，

source: Referring to FIG. 17, cargo bed 234 includes a removable cover 270.
zh_tw: 參照圖 17，貨物平板 234 包含可拆式外蓋 270。

source: Referring to FIG. 17, central portion 224c of floor 224 of cargo bed 234 includes a removable cover 270.
zh_tw: 參照圖 17，貨物平板 234 之底板中央部分 224c 包含可拆式外蓋 270。

source: Referring to FIG. 20, an oil reservoir 300 for power source 130 is supported in space 292.
zh_tw: 參照圖 20，動力源 130 之機油箱 300 位於空間 292 中，

source: Referring to FIG. 22, couplers, such as threaded members, are received in apertures of coupling features 350 of cover 346 and are threaded into coupling features 352 of base portion 344.
zh_tw: 參照圖 22 如螺紋元件等固定螺絲置於外蓋 346 之固定孔 350 中，並鎖入底座部分 344 之固定孔 352。

source: Referring to FIG. 22, fluid duct 328 includes a first open end 360 which receives the ambient air from fluid conduit 326 and a second open end 362 which mates with a diverter portion 364 of base portion 344.
zh_tw: 參照圖 22，流體管道 328 包含接收來自流體管道 326 空氣之第一開口端 360 和 與底座部分 344 之分流器部分 364 相連之第二個開口端 362。

source: Referring to FIG. 23, in the illustrated embodiment, conduit 390 and conduit 392 are provided as part of the wall 394 of base portion 344.
zh_tw: 參照實施例圖 23，管道 390 和管道 392 為外牆 394 和底座部分 344 的一部份。

source: Referring to FIG. 24A, conduit 390 enters interior 340 of CVT housing 342 through opening 396 in interior wall 395 of base portion 344.
zh_tw: 參照圖 24A，管道 390 經由底座部分 344 內部牆面 395 之開口 396 進入無段變速外殼 342。

source: Referring to FIG. 24B, the flow path of air 410 from conduit 390 is illustrated.
zh_tw: 參照圖 24B 之管道 390 中空氣 410 的流動路徑，

source: Referring to FIG. 24C, the flow path of air 410 from conduit 392 is illustrated.
zh_tw: 參照圖 24 空氣 410 於管道 392 中的流動路徑，

source: Referring to FIG. 25, side protection members 262 each include a first end 264 coupled to an upstanding member 265 of frame 112.
zh_tw: 參照圖 25，側邊防護元件 262 各包括連接至框架 112 之立柱元件 265 的第一端 264，

source: Referring to FIG. 27, caigo carrying portion base frame 252 is coupled to a rear frame portion 254 of frame 112 through multiple connections.
zh_tw: 參照圖 27，載貨部分底座 252 透過多個連接點連接到框架 112 之後框架部分 254，

source: Referring to FIG. 28, distance 520 represents the longitudinal extent of the mounting connections for power source 130, shiftable transmission 144, and rear drive unit 148.
zh_tw: 參照圖 28，距離 520 代表動力源 130、變速箱 144 和後驅動單元 148 之連接安裝的縱向範圍，

source: Referring to FIG. 29, in the case of front connection points 452, first base portion 466 of coupling members 464 is coupled to frame 112 and second base portion 468 is coupled to the ends of support member 454.
zh_tw: 參照圖 29，第一連接點 452 中，連接元件 464 之第一底座部分 466 連接至框架 112，而第二底座部分 468 連接至支撐元件 454 之尾端。

source: Referring to FIG. 3, CVT housing 342 is provided on a left side of vehicle 100 below cargo bed 234 to provide easy access to CVT housing 342.
zh_tw: 參照圖 3，無段變速外殼 342 位於車輛 100 右側、載貨平板 234 下方，以方便進行無段變速外殼 342 維修。

source: Referring to FIG. 3, center of gravity 580 of an unloaded vehicle 100 is positioned a distance 582 forward of rear axle 110 and a distance 586 above the rear axle 110 (a distance 587 above the ground).
zh_tw: 參照圖 3，車輛 100 空車重心 580 位於後軸 110 前方距離 582 與後軸 110 上方距離 586 位置 (地面上方距離 587 )。

source: Referring to FIG. 3, exhaust system 136 includes a muffler 120 coupled to power source 130 through a fluid conduit 124 (see FIG. 2).
zh_tw: 參照圖 3，排氣系統 136 包含經由流體管道 124 連接至動力源 130 之消音器 120 (請見圖 2)。

source: Referring to FIG. 3, the intake of air intake system 134 through cover 244 is positioned rearward of operator area 212.
zh_tw: 參照圖 3，空氣進氣系統 134 透過位於駕駛區 212 後方之外蓋 244 吸入空氣。

source: Referring to FIG. 30, a bracket 474 is coupled to housing 460 and a bracket 478 is coupled to a rear frame member 480 of rear frame portion 254 of frame 112.
zh_tw: 參照圖 30，支架 474 連接至外殼 460 而支架 478 連接至框架 112 之後框架部分 254 之後框架元件 480，

source: Referring to FIG. 31, rear independent suspensions 116 includes radius arms 526, control arms 530 and control arms 532.
zh_tw: 參照圖 31，後獨立懸吊 116 包含懸臂 526 、控制臂 530 和控制臂 532。

source: Referring to FIG. 32, control arms 530 and control arms 532 are further rotatably coupled to a support member 550 of frame 112 which is coupled to rear frame member 480 of frame 112.
zh_tw: 參照圖 32，控制臂 530 和控制臂 532 更連接至支撐元件 550 和框架 112，連接點位於框架 112 之後框架元件 480。

source: Referring to FIG. 32, rear independent suspensions 116 in the illustrated embodiment include radius arms 526 and control arms 530, 532.
zh_tw: 參照實施例圖 32，後獨立懸吊 116 包含懸臂 526 和控制臂 530、532。

source: Referring to FIG. 35, radius arm 526B is shown unassembled from vehicle 100.
zh_tw: 參照圖 35，懸臂 526B 未組裝於車輛 100 上。

source: Referring to FIG. 36, openings 608B and 6108 are generally positioned to a rear side of drive shaft 150B and openings 612B and 614B are generally positioned to a front side of drive shaft 150B.
zh_tw: 參照圖 36，開口 608B 和 610B 整體上位於傳動軸 150B 的後側而開口 612B 和 614B 整體上為傳動軸 150B 的前側。

source: Referring to FIG. 36, openings 608B and610B are generally positioned to a rear side of drive shaft 150B and openings 612B and 614B are generally positioned to a front side of drive shaft 150B.
zh_tw: 參照圖 36，開口 608B 和 610B 整體上位於傳動軸 150B 的後側而開口 612B 和 614B 整體上為傳動軸 150B 的前側。

source: Referring to FIG. 37, housing 460 is coupled to housing 462 through a spacer 484.
zh_tw: 參照圖 37，外殼 460 透過間隔件 484 連接到外殼 462，

source: Referring to FIG. 37A, spacer 484 is represented.
zh_tw: 參照圖 37A 所示之間隔件 484，

source: Referring to FIG. 37B, another version of spacer 484 is represented, spacer 484'.
zh_tw: 參照圖 37B 所示之另一種間隔件 484 版本「間隔件 484'」，

source: Referring to FIG. 38, the connection between housing 460 and spacer 484 is shown.
zh_tw: 參照圖 38 所示之外殼 460 和間隔件 484 之連接。

source: Referring to FIG. 39, the connections between housing 462 and first portion 483 of spacer 484 are generally the same as the connections between housing 460 and second portion 485 of spacer 484.
zh_tw: 參照圖 39，外殼 462 和間隔件 484 的第一部分 483 之間的連接整體上與外殼 460 和間隔件 484 的第二部分 485 之間的連接相同。

source: Referring to FIG. 42, oil reservoir 300 is generally to a driver side of vehicle 100.
zh_tw: 參照圖 42，機油箱 300 整體上位於車輛 100 駕駛側。

source: Referring to FIG. 5, tires 106 defines an outer envelope of vehicle 100.
zh_tw: 參照圖 5，輪胎 106 為車輛 100 的最外端邊界。

source: Referring to FIG. 6, a skid plate 438 of frame 112 includes openings 436 which promote the movement of air relative to power source 130.
zh_tw: 參照圖 6，框架 112 之橇板 438 包含能加速空氣相對動力源 130 之流動的開口 436 。

source: Referring to FIG. 6, radius arms 526 generally angle outwards from vertical centerline plane 122.
zh_tw: 參照圖 6，懸臂 526 整體上與垂直中線平面 122 之夾角向外，

source: Referring to FIG. 6, skid plate 438 may further include openings in one or both of regions 440 and 442.
zh_tw: 參照圖 6，橇板 438 更包含位於區域 440 和 442 其中一區或兩區的開口，

source: Referring to FIG. 6, the wheels 104 of front axle 108 are coupled to a frame 112 of vehicle 100 through front independent suspensions 114.
zh_tw: 參照圖 6，前軸 108 之車輪 104 透過前獨立懸吊 114 安裝於車輛 100 的框架 112 上。

source: Referring to FIG. 9, an internal combustion power source 130 is represented.
zh_tw: 參照圖 9 以內燃機動力源 130 為代表。

source: Referring to FIGS.
zh_tw: 參照圖

source: Referring to the illustrated embodiment in FIG. 1, a first set of wheels, one on each side of vehicle 100, generally correspond to a front axle 108.
zh_tw: 參照圖 1 實施例，第一組車輪分別位於車輛 100 兩側，一般對應於前軸 108。

source: Regarding front drive unit 154, in one embodiment front drive unit 154 has a first configuration wherein power is provided to both of the wheels of front axle 108 and a second configuration wherein power is provided to one of the wheels of axle 108, such as the wheel having the less resistance relative to the ground.
zh_tw: 對於前輪驅動單元 154 於一個實施例中，前輪驅動單元 154 的第一設置為動力傳輸至輪軸 108 的兩個車輪，而第二設置為動力傳輸至輪軸 108 的其中一個具有較低相對地面阻力之車輪。。

source: Regarding rear drive unit 148, in one embodiment rear drive unit 148 is a locked differential wherein power is provided to both of the wheels of axle 110 through output shafts 150.
zh_tw: 對於後輪驅動單元 148 於一個實施例中，當動力透過輸出軸 150 傳輸至輪軸 110 的兩個車輪時，後輪驅動單元 148 為鎖定差速器。

source: Regenerative Blower
zh_tw: 再生式鼓風機

source: Regenerative Blower for Vacuum Hold Down
zh_tw: 真空抽氣使用之再生鼓風機

source: Regional office Americas
zh_tw: 美洲區辦公室

source: Regional office Asia
zh_tw: 亞洲區辦公室

source: Regional office Germany
zh_tw: 德國區辦公室

source: Regional perspectives
zh_tw: 區域觀點

source: Registered in England No. 880407
zh_tw: 英國註冊編號 880407 號

source: Regulation, Security, Intellectual and Industrial Property Requirements
zh_tw: 法規、安全性、智慧財產和工業財產要求

source: Regulations
zh_tw: 規則

source: Reject
zh_tw: 退回

source: Reject / Peripheral
zh_tw: 退回 / 週邊裝置

source: Reject Middle Weight: Reject when the average weight value is less than Net.
zh_tw: 退回中間重量：當平均重量低於淨重時退回。

source: Reject No Tare: Reject for tare lack in the pack.
zh_tw: 未計算箱重退回：包裝未計算箱重而退回，

source: Rejects:
zh_tw: 退回機：

source: Related U.S.
zh_tw: 相關美國

source: Relationship between the temperature of the chicken and the speed of growth of bacteria
zh_tw: 雞隻溫度與細菌生長速度關係圖

source: Release Date: Public Announcement is April 3rd for Asia Pacific
zh_tw: 發行日期：亞太地區公告日期為 4 月 3 日

source: Release the disc spring tension in four steps in a diagonal rotation to avoid damage to bolts and IMPERVITE® parts.
zh_tw: 以對角為一組分四次鬆開碟形彈簧墊片，以避免損壞螺栓與 IMPERVITE® 零件。

source: Reliability
zh_tw: 可靠性

source: Reliability tests
zh_tw: 可靠度測試
